Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: [1096]<0252>Stock Price|
fr_fr: [1096]<0252>Cours de l'action|

source: [1099]<0255>P/E Ratio|
fr_fr: [1099]<0255>Ratio P/E|

source: [1100]<0256>Dividend Yield|
fr_fr: [1100]<0256>Rendement des div.|

source: [1102]<0257>Annual Return|
fr_fr: [1102]<0257>Rendement annuel|

source: [1104]<0259>Merger|
fr_fr: [1104]<0259>Fusionner|

source: [1105]<0260>Buy|
fr_fr: [1105]<0260>Achat|

source: [1106]<0261>Sell|
fr_fr: [1106]<0261>Vente|

source: [1107]<0262>Price P/E Owned% Stock Value|
fr_fr: [1107]<0262>Prix P/E %Poss Valeur des actions|

source: [1108]<0263>Stock Price|
fr_fr: [1108]<0263>Cours de l'action|

source: [1109]<0264>Total Shares|
fr_fr: [1109]<0264>Total des actions|

source: [1110]<0265>Equity Per Share|
fr_fr: [1110]<0265>Cap. prop. par act°|

source: [1111]<0266>Earnings Per Share|
fr_fr: [1111]<0266>Bénéfice Par Action|

source: [1112]<0267>P/E Ratio|
fr_fr: [1112]<0267>Rapport P/E|

source: [1113]<0268>Dividend Yield|
fr_fr: [1113]<0268>Rendement des div.|

source: [1114]<0269>Annual Return|
fr_fr: [1114]<0269>Rendement annuel|

source: [1116]<0271>Who Cash|
fr_fr: [1116]<0271>Qui Cash|

source: [1117]<0272>Buy Stock|
fr_fr: [1117]<0272>Achats|

source: [1118]<0273>Sell Stock|
fr_fr: [1118]<0273>Ventes|

source: [1119]<0274>Offer Price|
fr_fr: [1119]<0274>Offre|

source: [1122]<0277>100 Billionaires|
fr_fr: [1122]<0277>100 Milliardaires|

source: [1123]<0278>Local Billionaires|
fr_fr: [1123]<0278>Milliardaires locaux|

source: [1124]<0279>Issue New Shares|
fr_fr: [1124]<0279>Émission de nouvelles actions|

source: [1125]<0280>Borrow/Repay Loan|
fr_fr: [1125]<0280>Emprunter/Rembourser un prêt|

source: [1126]<0281>Public Shareholders|
fr_fr: [1126]<0281>Actionnaires publics|

source: [1127]<0282>Past 30 Days|
fr_fr: [1127]<0282>30 derniers jours|

source: [1128]<0283>of|
fr_fr: [1128]<0283>de|

source: [1129]<0284>ISSUE NOW|
fr_fr: [1129]<0284>ÉMETTRE MAINTENANT|

source: [1130]<0285>BORROW|
fr_fr: [1130]<0285>EMPRUNTER|

source: [1131]<0286>REPAY|
fr_fr: [1131]<0286>REMBOURSER|

source: [1132]<0287>Issues|
fr_fr: [1132]<0287>Émissions|

source: [1133]<0288>New Shares at|
fr_fr: [1133]<0288>Nouvelles actions à|

source: [1134]<0289> Per Share.|
fr_fr: [1134]<0289> Par action.|

source: [1135]<0290>Total Loan|
fr_fr: [1135]<0290>Total des prêts|

source: [1136]<0291>Monthly Interest|
fr_fr: [1136]<0291>Intérêts mensuels|

source: [1137]<0292>Credit Limit|
fr_fr: [1137]<0292>Limite de crédit|

source: [1138]<0293>Interest Rate|
fr_fr: [1138]<0293>Taux d'intérêt|

source: [1139]<0294>Borrow|
fr_fr: [1139]<0294>Emprunt|

source: [1140]<0295>Repay|
fr_fr: [1140]<0295>Payer|

source: [1141]<0296>Loan Interest Rate|
fr_fr: [1141]<0296>Taux d'intérêt de l'emprunt|

source: [1142]<0296>Loan Amount|
fr_fr: [1142]<0296>Montant du prêt|

source: [1143]<0297>ISSUE NOW|
fr_fr: [1143]<0297>ÉMETTRE MAINTENANT|

source: [1144]<0298>Owner:|
fr_fr: [1144]<0298>Propriétaire :|

source: [1145]<0299>Your purchase price|
fr_fr: [1145]<0299>Votre prix d'achat|

source: [1146]<0300>Land and building cost|
fr_fr: [1146]<0300>Coût terrains et bâtiments|

source: [1147]<0301>Market value|
fr_fr: [1147]<0301>Valeur marchande|

source: [1148]<0302>Put this mansion on sale for:|
fr_fr: [1148]<0302>Mettre en vente ce manoir pour :|

source: [1149]<0303>Put this mansion on sale|
fr_fr: [1149]<0303>Mettre en vente ce manoir :|

source: [1150]<0304>Demolish the mansion and sell the land|
fr_fr: [1150]<0304>Démolir le manoir et vendre le terrain|

source: [1151]<0305>This mansion is for sale|
fr_fr: [1151]<0305>Ce manoir est à vendre|

source: [1152]<0306>Buy this mansion|
fr_fr: [1152]<0306>Acheter ce manoir|

source: [1154]<0308>Are you sure that you want to demolish the mansion and sell the land?
fr_fr: [1154]<0308>Êtes-vous sûr de vouloir démolir le manoir et vendre le terrain ?

source: [1155]<0309>Manager|
fr_fr: [1155]<0309>Management|

source: [1156]<0310>TV Broadcast|
fr_fr: [1156]<0310>Diffusion télévisée|

source: [1157]<0311>Radio Broadcast|
fr_fr: [1157]<0311>Radiodiffusion|

source: [1158]<0312>Newspaper|
fr_fr: [1158]<0312>Journal|

source: [1163]<0317>retail stores.|
fr_fr: [1163]<0317>magasins de détail.|

source: [1164]<0318>Double-click here to view the product detail report.|
fr_fr: [1164]<0318>Double-cliquez ici pour voir le rapport détaillé du produit.|

source: [1175]<0329>City Overall|
fr_fr: [1175]<0329>Moy. Ville|

source: [1181]<0335>New Product|
fr_fr: [1181]<0335>Nouveau produit|

source: [1182]<0336>Development|
fr_fr: [1182]<0336>Développement|

source: [1185]<0339>Target Technology:|
fr_fr: [1185]<0339>Technologie cible :|

source: [1186]<0340>Duration:|
fr_fr: [1186]<0340>Durée :|

source: [1188]<0342>NONE|
fr_fr: [1188]<0342>AUCUN|

source: [1189]<0343>There is no space for adding new products|
fr_fr: [1189]<0343>Il n'y a pas de place pour ajouter de nouveaux produits|

source: [1190]<0344>This Item can be sold in ...|
fr_fr: [1190]<0344>Cet article peut être commercialisé dans...|

source: [1190]<0344>This item can be sold in...|
fr_fr: [1190]<0344>Cet article peut être vendu dans...|

source: [1194]<A700>Frozen|
fr_fr: [1194]<A700>Congelés|

source: [1194]Frozen|
fr_fr: [1194]Congelés|

source: [1195]<A701>Cold|
fr_fr: [1195]<A701>Froid|

source: [1195]Cold|
fr_fr: [1195]Froid|

source: [1196]<A702>Cool|
fr_fr: [1196]<A702>Frais|

source: [1196]Cool|
fr_fr: [1196]Frais|

source: [1197]<A703>Warm|
fr_fr: [1197]<A703>Tiède|

source: [1197]Warm|
fr_fr: [1197]Tiède|

source: [1198]<A704>Hot|
fr_fr: [1198]<A704>Brûlant|

source: [1198]Hot|
fr_fr: [1198]Brûlant|

source: [1199]<A800>Dry|
fr_fr: [1199]<A800>Sec|

source: [1199]Dry|
fr_fr: [1199]Sec|

source: [1200]<A801>Little|
fr_fr: [1200]<A801>Petit|

source: [1200]Little|
fr_fr: [1200]Petit|

source: [1201]<A802>Moderate|
fr_fr: [1201]<A802>Modéré|

source: [1201]Moderate|
fr_fr: [1201]Modérée|

source: [1202]<A803>Plentiful|
fr_fr: [1202]<A803>Nombreux|

source: [1202]Plentiful|
fr_fr: [1202]Nombreux|

source: [1203]<0348>Warm, Cool or Cold|
fr_fr: [1203]<0348>Tiède, Frais or Froid|

source: [1235]<0349>No.
fr_fr: [1235]<0349>Nbre

source: [1236]<0350>No.
fr_fr: [1236]<0350>Nbre

source: [1237]<0351>Average Unit Level|
fr_fr: [1237]<0351>Niveau moyen des unités|

source: [1238]<0352>Average Utilization|
fr_fr: [1238]<0352>Utilisation moyenne|

source: [1239]<0353>Who manages this firm?|
fr_fr: [1239]<0353>Qui dirige cet établissement ?|

source: [1240]<0354>C.E.O.|
fr_fr: [1240]<0354>P.D.G|

source: [1241]<0355>President|
fr_fr: [1241]<0355>Président|

source: [1242]<0356>Do you want to manage all of your firms yourself?|
fr_fr: [1242]<0356>Souhaitez-vous gérer vous-même tous vos établissements ?|

source: [1243]<0357>Do you want President |
fr_fr: [1243]<0357>Souhaitez-vous que le président |

source: [1244]<0358> to manage all of your firms|
fr_fr: [1244]<0358>gère l'ensemble de vos établissements ?|

source: [1245]<0359>Layout Plan Library - |
fr_fr: [1245]<0359>Bibliothèque de plans d'aménagement - |

source: [1249]<0363>Output|
fr_fr: [1249]<0363>Sortie|

source: [1250]<0364>Input|
fr_fr: [1250]<0364>Entrée|

source: [1251]<0365>Available|
fr_fr: [1251]<0365>Disponible|

source: [1253]<0367>Chief Operating Officer|
fr_fr: [1253]<0367>Directeur général des opérations

source: [1255]<0369>He currently manages this firm|
fr_fr: [1255]<0369>Il dirige actuellement cet établissement|

source: [1256]<0370>She currently manages this firm|
fr_fr: [1256]<0370>Elle dirige actuellement cet établissement|

source: [1263]<0377>Market Value:|
fr_fr: [1263]<0377>Valeur marchande|

source: [1264]<0378>This mansion is for sale|
fr_fr: [1264]<0378>Ce manoir est à vendre|

source: [1265]<0379>FOR SALE|
fr_fr: [1265]<0379>A VENDRE|

source: [1267]<0381>Function: Issuing new shares|
fr_fr: [1267]<0381>Fonction : Émission de nouvelles actions|

source: [1268]<0382>Function: Borrowing bank loans|
fr_fr: [1268]<0382>Fonction : Emprunt de prêts bancaires|

source: [1269]<0383>Function: Trading stocks|
fr_fr: [1269]<0383>Fonction : Négociation des actions|

source: [1270]<0384>Function: Advertising your products|
fr_fr: [1270]<0384>Fonction : Fais de la publicité pour vos produits

source: [1271]<0385>Function: Provide information|
fr_fr: [1271]<0385>Fonction : Fournir des informations|

source: [1272]<0386>Rating Points|
fr_fr: [1272]<0386>Points|

source: [1273]<0387>Rating Points for past 36 months|
fr_fr: [1273]<0387>Points de classements de ces 36 derniers mois|

source: [1274]<0388>Content Volume|
fr_fr: [1274]<0388>Volume du contenu|

source: [1275]<0389>Content Quality|
fr_fr: [1275]<0389>Qualité du contenu|

source: [1278]<0392>Rating Points|
fr_fr: [1278]<0392>Points|

source: [1281]<0395>Monthly Budget for New Content Development|
fr_fr: [1281]<0395>Budget mensuel pour le développement de nouveaux contenus|

source: [1287]<0401>Next Month Advertising Pricing|
fr_fr: [1287]<0401>Prix de la publicité du mois prochain|

source: [1289]<0403>Current Advertising Pricing|
fr_fr: [1289]<0403>Prix actuel de la pub.|

source: [1292]<0406>Buy Firm|
fr_fr: [1292]<0406>Acheter la firme|

source: [1298]<AA00>All|
fr_fr: [1298]<AA00>Tous|

source: [1298]All|
fr_fr: [1298]Tous|

source: [1299]<AA01>Has Trade Sales|
fr_fr: [1299]<AA01>A des ventes|

source: [1299]Has Trade Sales|
fr_fr: [1299]A la vente de commerce|

source: [1300]<AA02>Has Retail Sales|
fr_fr: [1300]<AA02>A des ventes|

source: [1300]Has Retail Sales|
fr_fr: [1300]A la vente au détail|

source: [1301]<AB00>All|
fr_fr: [1301]<AB00>Tous|

source: [1301]All|
fr_fr: [1301]Tous|

source: [1302]<AB01>Consumer Goods|
fr_fr: [1302]<AB01>Biens de conso.

source: [1302]Consumer Goods|
fr_fr: [1302]Biens de consommation|

source: [1303]<AB02>Industrial Goods|
fr_fr: [1303]<AB02>Biens industriels|

source: [1303]Industrial Goods|
fr_fr: [1303]Biens industriels|

source: [1304]<AC00>Sales Revenue|
fr_fr: [1304]<AC00>Recettes des ventes|

source: [1304]Sales Revenue|
fr_fr: [1304]Recettes des ventes|

source: [1305]<AC01>Raw Material Cost|
fr_fr: [1305]<AC01>Coût des matières premières|

source: [1305]Raw Material Cost|
fr_fr: [1305]Coût des matières premières|

source: [1306]<AC02>Freight Cost|
fr_fr: [1306]<AC02>Coût du fret|

source: [1306]Freight Cost|
fr_fr: [1306]Coût du fret|

source: [1307]<AC03>Salaries Expense|
fr_fr: [1307]<AC03>Dépenses salariales|

source: [1307]Salaries Expense|
fr_fr: [1307]Dépenses salariales|

source: [1308]<AC04>Factory Overhead|
fr_fr: [1308]<AC04>Frais généraux d'exploitation|

source: [1308]Factory Overhead|
fr_fr: [1308]Frais généraux d'exploitation|

source: [1309]<AC05>Advertising & PR Expense|
fr_fr: [1309]<AC05>Frais de pub. et RP|

source: [1309]Advertising & PR Expense|
fr_fr: [1309]Frais de publicité et de relations publiques|

source: [1310]<AC06>Training|
fr_fr: [1310]<AC06>Formation

source: [1310]Training|
fr_fr: [1310]Formation|

source: [1311]<AC07>Write-offs|
fr_fr: [1311]<AC07>Amortissement|

source: [1311]Write-offs|
fr_fr: [1311]Amortissement|

source: [1312]<AD00>Salaries Expense|
fr_fr: [1312]<AD00>Dépenses salariales|

source: [1312]Salaries Expense|
fr_fr: [1312]Dépenses salariales|

source: [1313]<AD01>Operating Overhead|
fr_fr: [1313]<AD01>Frais généraux d'exploitation|

source: [1313]Operating Overhead|
fr_fr: [1313]Frais généraux d'exploitation|

source: [1314]<AD02>Training|
fr_fr: [1314]<AD02>Formation|

source: [1314]Training|
fr_fr: [1314]Formation|

source: [1315]<AD03>Write-offs|
fr_fr: [1315]<AD03>Amortissement|

source: [1315]Write-offs|
fr_fr: [1315]Amortissement|

source: [1316]<AE00>Sales Revenue|
fr_fr: [1316]<AE00>Recettes des ventes|

source: [1316]Sales Revenue|
fr_fr: [1316]Recettes des ventes|

source: [1317]<AE01>Purchase Cost|
fr_fr: [1317]<AE01>Coût d'achat|

source: [1317]Purchase Cost|
fr_fr: [1317]Coût d'achat|

source: [1318]<AE02>Freight Cost|
fr_fr: [1318]<AE02>Coût du fret|

source: [1318]Freight Cost|
fr_fr: [1318]Coût du fret|

source: [1319]<AE03>Salaries Expense|
fr_fr: [1319]<AE03>Dépenses salariales|

source: [1319]Salaries Expense|
fr_fr: [1319]Dépenses salariales|

source: [1320]<AE04>Operating Overhead|
fr_fr: [1320]<AE04>Frais gén. d'exploitat°|

source: [1320]Operating Overhead|
fr_fr: [1320]Frais généraux d'exploitation|

source: [1321]<AE05>Advertising & PR Expense|
fr_fr: [1321]<AE05>Frais de pub. et de relat° publ.|

source: [1321]Advertising & PR Expense|
fr_fr: [1321]Frais de publicité et de relations publiques|

source: [1322]<AE06>Training|
fr_fr: [1322]<AE06>Formation|

source: [1322]Training|
fr_fr: [1322]Formation|

source: [1323]<AE07>Write-offs|
fr_fr: [1323]<AE07>Amortissement|

source: [1323]Write-offs|
fr_fr: [1323]Amortissement|

source: [1324]<AF00>Sales Revenue|
fr_fr: [1324]<AF00>Recettes des ventes|

source: [1324]Sales Revenue|
fr_fr: [1324]Recettes des ventes|

source: [1325]<AF01>Salaries Expense|
fr_fr: [1325]<AF01>Dépenses salariales|

source: [1325]Salaries Expense|
fr_fr: [1325]Dépenses salariales|

source: [1326]<AF02>Operating Overhead|
fr_fr: [1326]<AF02>Frais gén. d'exploitat°|

source: [1326]Operating Overhead|
fr_fr: [1326]Frais généraux d'exploitation

source: [1327]<AF03>Advertising & PR Expense|
fr_fr: [1327]<AF03>Frais de pub. et de relat° publ.|

source: [1327]Advertising & PR Expense|
fr_fr: [1327]Frais de publicité et de relations publiques

source: [1328]<AF04>Training|
fr_fr: [1328]<AF04>Formation|

source: [1328]Training|
fr_fr: [1328]Formation|

source: [1329]<AF05>Write-offs|
fr_fr: [1329]<AF05>Amortissement|

source: [1329]Write-offs|
fr_fr: [1329]Amortissement|

source: [1330]<AG00>Sales Revenue|
fr_fr: [1330]<AG00>Recettes des ventes|

source: [1330]Sales Revenue|
fr_fr: [1330]Recettes des ventes|

source: [1331]<AG01>Consumption of Reserve|
fr_fr: [1331]<AG01>Utilisation de la réserve|

source: [1331]Consumption of Reserve|
fr_fr: [1331]Utilisation de la réserve|

source: [1332]<AG02>Salaries Expense|
fr_fr: [1332]<AG02>Dépenses salariales|

source: [1332]Salaries Expense|
fr_fr: [1332]Dépenses salariales|

source: [1333]<AG03>Operating Overhead|
fr_fr: [1333]<AG03>Frais généraux d'exploitation

source: [1333]Operating Overhead|
fr_fr: [1333]Frais généraux d'exploitation

source: [1334]<AG04>Advertising & PR Expense|
fr_fr: [1334]<AG04>Frais de pub. et de relat° publ.|

source: [1334]Advertising & PR Expense|
fr_fr: [1334]Frais de publicité et de relations publiques|

source: [1335]<AG05>Training|
fr_fr: [1335]<AG05>Formation|

source: [1335]Training|
fr_fr: [1335]Formation|

source: [1336]<AG06>Write-offs|
fr_fr: [1336]<AG06>Amortissement|

source: [1336]Write-offs|
fr_fr: [1336]Amortissement|

source: [1347]<0412>Summary|
fr_fr: [1347]<0412>Résumé|

source: [1348]<0413>Wealth|
fr_fr: [1348]<0413>Richesse|

source: [1349]<0414>Career|
fr_fr: [1349]<0414>Carrière|

source: [1350]<0415>Personality|
fr_fr: [1350]<0415>Personnalité|

source: [1351]<0416>Expertise|
fr_fr: [1351]<0416>Compétence|

source: [1353]<0418>Corporate Balance Sheet|
fr_fr: [1353]<0418>Bilan financier de la firme|

source: [1354]<0419>Corporate Income Statement|
fr_fr: [1354]<0419>Compte de résultat de la firme|

source: [1355]<0420>Firm Income Statement|
fr_fr: [1355]<0420>Compte de résultat de la firme|

source: [1358]<0423>No.
fr_fr: [1358]<0423>Nbre

source: [1360]<0425>TARGET|
fr_fr: [1360]<0425>CIBLE|

source: [1361]<0426>CURRENT|
fr_fr: [1361]<0426>ACTUEL|

source: [1362]<0427>ACHIEVED|
fr_fr: [1362]<0427>ATTEINT|

source: [1364]<0429>Personal Wealth|
fr_fr: [1364]<0429>Richesse personnelle|

source: [1365]<0430>Value of Companies Controlled by You|
fr_fr: [1365]<0430>Valeur des entr. que vous contrôlez|

source: [1366]<0431>Dominated Industries|
fr_fr: [1366]<0431>Industries dominantes|

source: [1367]<0432>Dominated Products|
fr_fr: [1367]<0432>Produits dominants|

source: [1374]<0439>Total Score: -1 (You have enabled the cheated mode.)|
fr_fr: [1374]<0439>Score total: -1 (Vous avez activé le mode triche.)|

source: [1375]<0440>Total Score:|
fr_fr: [1375]<0440>Score Total :|

source: [1377]<0442> (Difficulty)|
fr_fr: [1377]<0442> (Difficulté)|

source: [1379]<0444> (Goal Bonus) =|
fr_fr: [1379]<0444> (Bonus d'objectif) =|

source: [1380]<0445> x 2 (Goal Bonus) =|
fr_fr: [1380]<0445> x 2 (Bonus d'objectif =|

source: [1382]<0447> (Years)|
fr_fr: [1382]<0447> (Années)|

source: [1383]<0448> x 2 (Goal Bonus)|
fr_fr: [1383]<0448> x 2 (Bonus d'objectif) =|

source: [1384]<0449>INPUT|
fr_fr: [1384]<0449>ENTRÉE|

source: [1385]<0450>OUTPUT|
fr_fr: [1385]<0450>SORTIE|

source: [1386]<0451>MORE|
fr_fr: [1386]<0451>PLUS|

source: [1387]<0452> million|
fr_fr: [1387]<0452> millions|

source: [1389]<0454>Rating (0-100)|
fr_fr: [1389]<0454>Classement (0-100)|

source: [1390]<0455>Farming|
fr_fr: [1390]<0455>Agriculture|

source: [1391]<0456>Manufacturing|
fr_fr: [1391]<0456>Fabrication|

source: [1392]<0457>Research and Development|
fr_fr: [1392]<0457>Recherche et Développement|

source: [1393]<0458>Raw Material Production|
fr_fr: [1393]<0458>Production de matières premières|

source: [1395]<0460>Training|
fr_fr: [1395]<0460>Formation|

source: [1396]<0461>Career|
fr_fr: [1396]<0461>Carrière|

source: [1397]<0462>Corporation|
fr_fr: [1397]<0462>Société|

source: [1398]<0463>Job Title|
fr_fr: [1398]<0463>Poste|

source: [1399]<0464>Years of Service|
fr_fr: [1399]<0464>Années de service|

source: [1400]<0465>Retired|
fr_fr: [1400]<0465>Prendre sa retraite|

source: [1401]<0466>Independent Investor|
fr_fr: [1401]<0466>Invest. indépendant|

source: [1402]<0467>Attitude Towards You|
fr_fr: [1402]<0467>Attitude envers vous|

source: [1403]<0468>Annual Salary|
fr_fr: [1403]<0468>Salaire annuel|

source: [1404]<0469>Terminate Employment|
fr_fr: [1404]<0469>Mettre fin au contrat de travail

source: [1405]<0470>Hire Chief Operating Officer|
fr_fr: [1405]<0470>Engager le directeur d'exploitation

source: [1406]<0471>Hire Chief Marketing Officer|
fr_fr: [1406]<0471>Embaucher le directeur général du marketing</0471>

source: [1407]<0472>Hire Chief Technical Officer|
fr_fr: [1407]<0472>Engager le Directeur technique

source: [1408]<0473>MANAGEMENT POLICIES|
fr_fr: [1408]<0473>POLITIQUES DE GESTION|

source: [1409]<0474>Pricing Policy|
fr_fr: [1409]<0474>Politique des prix|

source: [1411]<0476>Aggressive|
fr_fr: [1411]<0476>Agressif|

source: [1412]<0477>Very Aggressive|
fr_fr: [1412]<0477>Très agressif|

# [1419]<0484>The severance for terminating the employment of |
source: [1419]<0484>The severance for terminating the employment of \n|
fr_fr: [1419]<0484>L'indemnité de licenciement pour cessation d'emploi de \n|

# [1424]<0489>, is |
source: [1424]<0489>, is \n|
fr_fr: [1424]<0489>, est \n|

source: [1425]<0490> (monthly salary)|
fr_fr: [1425]<0490> (salaire mensuel)|

source: [1426]<0491> (weekly salary) x|
fr_fr: [1426]<0491> (salaire hebdomadaire) x|

source: [1427]<0492> (years of service)|
fr_fr: [1427]<0492> (années de service)|

source: [1428]<0493>Do you want to proceed ?|
fr_fr: [1428]<0493>Voulez-vous procéder ?|

source: [1445]<0510>You offered|
fr_fr: [1445]<0510>Vous avez offert|

source: [1448]<0513>She|
fr_fr: [1448]<0513>Elle|

source: [1449]<0514>He|
fr_fr: [1449]<0514>Il|

source: [1450]<0515> rejected your offer.|
fr_fr: [1450]<0515> a rejeté votre offre.|

source: [1451]<0516> requested an annual salary of|
fr_fr: [1451]<0516> a demandé un salaire annuel de|

source: [1452]<0517>Do you accept?|
fr_fr: [1452]<0517>Acceptez-vous ?|

source: [1474]<0539>Crop Name|
fr_fr: [1474]<0539>Nom de la culture|

source: [1475]<0540>Crop in Barn|
fr_fr: [1475]<0540>Récolte dans une grange|

source: [1476]<0541>Growth Progress|
fr_fr: [1476]<0541>Progression de la croissance|

source: [1477]<0542> units|
fr_fr: [1477]<0542> unités|

source: [1478]<0543> unit|
fr_fr: [1478]<0248> unité|

source: [1479]<0544>Quality: |
fr_fr: [1479]<0544>Qualité :|

source: [1480]<0545>Quality is determined by:|
fr_fr: [1480]<0545>La qualité est dét. par :|

source: [1481]<0546>Production Tech|
fr_fr: [1481]<0546>Tech. de prod.|

source: [1482]<0547>Raw Material Quality|
fr_fr: [1482]<0547>Qual. des mat. 1ère|

source: [1483]<0548>Tech Invented|
fr_fr: [1483]<0548>Tech. inventée|

source: [1484]<0549>Tech Known to You|
fr_fr: [1484]<0549>Tech. connue|

source: [1485]<0550>Character:|
fr_fr: [1485]<0550>Personnage :|

source: [1487]<0552>Degree (0-100)|
fr_fr: [1487]<0552>Degrés (0-100)|

source: [1488]<0553>Investing in Research and Development|
fr_fr: [1488]<0553>Investir dans la recherche et le développement|

source: [1489]<0554>Investing in Training|
fr_fr: [1489]<0554>Investir dans la formation|

source: [1490]<0555>Frequency of Upgrading Production Facilities|
fr_fr: [1490]<0555>Fréquence de mise à niveau des installations de production|

source: [1491]<0556>Spending on Advertising|
fr_fr: [1491]<0556>Dépenses en publicité|

source: [1492]<0557>Paying Dividend|
fr_fr: [1492]<0557>Payer un dividende|

source: [1493]<0558>Investing in Stocks|
fr_fr: [1493]<0558>Investissement en actions|

source: [1494]<0559>Corporation Takeover and Merger|
fr_fr: [1494]<0559>Rachat et fusion de sociétés|

source: [1495]<0560>Strengthening Corporation Ownership|
fr_fr: [1495]<0560>Renforcer la participation des entreprises|

source: [1496]<0561>Endure Loss for Avoiding Layoff|
fr_fr: [1496]<0561>Perte à terme permettant d'éviter le licenciement|

source: [1497]<0562>Purchasing Goods from Own Firms|
fr_fr: [1497]<0562>Acheter les produits de vos établissements|

source: [1498]<0563>Personal Wealth|
fr_fr: [1498]<0563>Richesse personnelle|

source: [1499]<0564>Market Cap of Companies Controlled|
fr_fr: [1499]<0564>Capitalisation boursière des sociétés contrôlées|

source: [1501]<0566> billion x 100|
fr_fr: [1501]<0566> milliards x 100|

source: [1503]<0568> billion x 10|
fr_fr: [1503]<0568> milliards x 10|

source: [1504]<0569>Dominated Industries|
fr_fr: [1504]<0569>Industries dominantes|

source: [1505]<0570>Dominated Products|
fr_fr: [1405]<0570>Produits dominants|

source: [1510]<0575>Total Score: -1 (You have enabled the cheated mode.)|
fr_fr: [1510]<0575>Score total : -1 (Vous avez activé le mode triche.)|

source: [1511]<0576>Total Score:|
fr_fr: [1511]<0576>Score Total :|

source: [1512]<0577> (Difficulty)|
fr_fr: [1512]<0577> (Difficulté)|

source: [1513]<0578> (Goal Bonus) =|
fr_fr: [1513]<0578> (Bonus d'objectif) =|

source: [1515]<0580> (Years)|
fr_fr: [1515]<0580> (Années)|

source: [1517]<0582>Character |
fr_fr: [1517]<0582>Personnage |

source: [1518]<0583>Job Title |
fr_fr: [1518]<0583>Titre|

source: [1519]<0584>Corporation|
fr_fr: [1519]<0584>Société|

source: [1520]<0585>Cash|
fr_fr: [1520]<0585>Trésorerie|

source: [1521]<0586>Stock|
fr_fr: [1521]<0586>Actions|

source: [1522]<0587>Total Wealth|
fr_fr: [1522]<0587>Richesse ttl|

source: [1546]<0611>Personal Wealth|
fr_fr: [1546]<0611>Richesse personnelle|

source: [1547]<0612>Cash|
fr_fr: [1547]<0612>Trésorerie|

source: [1548]<0613>Stock|
fr_fr: [1548]<0613>Actions|

source: [1549]<0614>Mansions market|
fr_fr: [1549]<0614>Marché de l'immobilier|

source: [1550]<0615> values|
fr_fr: [1550]<0615> valeurs|

source: [1552]<0617>Owned Stocks|
fr_fr: [1552]<0617>Actions possédées|

source: [1553]<0618>Corporation|
fr_fr: [1553]<0618>Société|

source: [1554]<0619>Price|
fr_fr: [1554]<0619>Prix|

source: [1555]<0620>Owned Qty|
fr_fr: [1555]<0620>Qté possédées|

source: [1556]<0621>Owned %|
fr_fr: [1556]<0621>% possédé|

source: [1557]<0622>Stock Value|
fr_fr: [1557]<0622>Valeur des actions|

source: [1600]<0625>YTD Changes|
fr_fr: [1600]<0625>Changements AAJ|

source: [1601]<0626>Last Year Changes|
fr_fr: [1601]<0626>Chang. an. préc.|

source: [1602]<0627>YTD Changes|
fr_fr: [1602]<0627>Changements AAJ|

source: [1603]<0628>YTD Changes|
fr_fr: [1603]<0628>Changements AAJ|

source: [1604]<0629>Last Year Changes|
fr_fr: [1604]<0629>Chang. an. préc|
